[{   
	"id": 1,
	"type": "Respiratory Allergies",
	"name": "Pollen Allergy",
	"description": "As plants release pollen, millions of people start having hay fever. Trees, grasses, and weeds release these tiny grains into the air to fertilize other plants. When they get into the nose of someone who’s allergic, they send the body's defenses haywire. The immune system mistakenly sees the pollen as a danger and releases antibodies that attack the allergens.",
	"symptoms": ["runny nose", "sneezing", "watery eyes","coughing","dark circles under the eyes"],
	"prevention": "It is advisable to keep the indoor air clean using a dehumidifier containing a filter to keep the pollen away from home. Also, in the season where allergies occur, it is advisable to keep doors and windows closed, not to leave the house on days when the wind blows strong or to wear a mask if you have to spend time outdoors.",
	"treatment": "Immunotherapy gives you gradually increasing doses of the allergen until your body can handle it. The treatment can relieve your symptoms for a longer time than other types of allergy medications. ",
	"medication": ["Antihistamines", "Nasal spray", "Eye drops","Nasal irrigation"], 
	"statistics":{
		"years": [2013,2014,2015],
		"affected": [101,200,76]
	}
},
{
	"id": 2,
	"type": "Respiratory Allergies",
	"name": "Dust mites Allergy",
	"description": "When it gets cold and your furnace kicks on, it sends dust, mold spores, and insect parts into the air. They can get into your nose and launch a reaction. These microscopic bugs flourish in mattresses and bedding. When their droppings and remains become airborne, they can cause allergy symptoms.",
	"symptoms": ["runny nose", "sneezing", "watery eyes","coughing","dark circles under the eyes"],
	"prevention": "Wash showers and sinks with a solution containing bleach and a little detergent. To help control dust mites, use a dehumidifier to keep the humidity in your home below 50%. Use a HEPA air filter to clean dust from the air. Wash bedding in hot water (130 F) each week.",
	"treatment": "Antihistamines , which reduce sneezing, sniffling, and itching. Decongestants , which clear mucus to relieve congestion and swelling. Immunotherapy (allergy shots or under-the-tongue tablets), which expose your body to gradually bigger doses of the allergen. This approach can curb your symptoms for a longer period of time than allergy drugs.",
	"medication": ["Antihistamines ", "Decongestants", "Immunotherapy"],
	"statistics":{
		"years": [2013,2015,2018],
		"affected": [75,200,150]
	}
},
{
	"id": 3,
	"type": "Respiratory Allergies",
	"name": "Mold Allergy",
	"description": "When it gets cold and your furnace kicks on, it sends dust, mold spores, and insect parts into the air. They can get into your nose and launch a reaction. This fungus thrives in damp, humid areas such as basements and bathrooms. When mold spores get into the air, they can trigger allergy symptoms.",
	"symptoms": ["runny nose", "sneezing", "watery eyes","coughing","dark circles under the eyes"],
	"prevention": "Throw out shower curtains, wallpaper, and carpeting that have mold. Wash showers and sinks with a solution containing bleach and a little detergent. To help control mold, use a dehumidifier to keep the humidity in your home below 50%. Use a HEPA air filter to clean dust from the air. Wash bedding in hot water (130 F) each week.",
	"treatment": "Antihistamines , which reduce sneezing, sniffling, and itching. Decongestants , which clear mucus to relieve congestion and swelling. Immunotherapy (allergy shots or under-the-tongue tablets), which expose your body to gradually bigger doses of the allergen. This approach can curb your symptoms for a longer period of time than allergy drugs.",
	"medication": ["Antihistamines ", "Decongestants", "Immunotherapy"],
	"statistics":{
		"years": [2013,2015,2018],
		"affected": [100,175,130]
	}
},
{
	"id": 4,
	"type": "Respiratory Allergies",
	"name": "Animals Allergy",
	"description": "Most people are not allergic to animal fur, but rather to a protein found in the pet dander, saliva, and urine.",
	"symptoms": ["runny nose", "sneezing", "watery eyes","coughing","dark circles under the eyes"],
	"prevention": "If you have a pet allergy and you’ll be visiting people who have cats or dogs, take your allergy medication with you and keep up with your immunotherapy before you go. Bring your own pillow with you, too.",
	"treatment": "Antihistamines , which reduce sneezing, sniffling, and itching. Decongestants , which clear mucus to relieve congestion and swelling. Immunotherapy (allergy shots or under-the-tongue tablets), which expose your body to gradually bigger doses of the allergen. This approach can curb your symptoms for a longer period of time than allergy drugs.",
	"medication": ["Antihistamines ", "Decongestants", "Immunotherapy"],
	"statistics":{
		"years": [2013,2015,2018],
		"affected": [75,130,150]
	}
},
{
	"id": 5,
	"type": "Food Allergies",
	"name": "Milk Allergy",
	"description": "A milk allergy is when your immune system thinks dairy is a foreign invader and attacks it by releasing chemicals called histamines.",
	"symptoms": ["wheezing", "vomiting", "diarrhea","irritability"],
	"prevention": "Find other ways to get vitamins and minerals. Foods such as broccoli, spinach, and soy products can help fill the void. A registered dietitian can help you develop a well-balanced eating plan. Try dairy substitutes. Drink soy, rice, and almond milk that are fortified with calcium and vitamin D. Avoid milk outside the kitchen. Check labels on cosmetics, creams, and ointments to see if they contain cow’s milk in any form.",
	"treatment": "Avoiding complete exposure to milk and derivatives",
	"medication": ["Avoiding complete exposure to milk and derivatives"],
	"statistics":{
		 "years": [2013,2015,2018],
		"affected": [100,175,150]
	}
},
{
	"id": 6,
	"type": "Food Allergies",
	"name": "Eggs Allergy",
	"description": "Egg allergy is an exaggerated reaction of the immune system to egg consumption and is one of the most common forms of allergy at children. Egg allergy occurs from early childhood and disappears to a large extent of children at adolescence.",
	"symptoms": ["urticaria", "vomiting", "itching", "nasal congestion", "cramping"],
	"prevention": "Most people with egg allergies react to the egg whites, not the yolk. To be safe, don’t eat either part. Even if you separate them, the yolk is likely to have some of the white’s proteins in it. Also avoid eggs in other forms, such as: egg powder, dried eggs, egg solid.",
	"treatment": "Administration of antihistamines, treatment of epinephrine injectable anaphylaxis, removing food that contain eggs, acupuncture, reflexology, horseradish that reduce nasal secretions, chamomile tea.",
	"medication": ["Antihistamines", "Epinephrine injectable"],
	"statistics":{
		 "years": [2013,2015,2018],
		"affected": [130,145,150]
	}
},
{
	"id": 7,
	"type": "Food Allergies",
	"name": "Nuts Allergy",
	"description": "Peanut allergy is an exaggerated reaction of the immune system to the consumption of peanuts and foods containing peanuts.",
	"symptoms": ["hives", "itching", "rash"],
	"prevention": "Even a little bit that you swallow or inhale could cause an allergic reaction. You know to avoid the obvious foods, such as almond butter, cookies with walnuts baked in, or oatmeal studded with pistachios.",
	"treatment": "Administration of antihistamines, treatment of epinephrine injectable anaphylaxis, acupuncture, reflexology, horseradish that reduce nasal secretions, chamomile tea.",
	"medication": ["Antihistamines", "Epinephrine injectable"],
	"statistics":{
		 "years": [2013,2015,2018],
		"affected": [75,90,103]
	}
},
{
	"id": 8,
	"type": "Weather Allergies",
	"name": "Sun Allergy",
	"description": "Solar Allergy is a term used to describe a number of diseases characterized by the appearance of a pruritic eruption as a result of exposure to the sun. The most common form of sun allergy is polymorphic rash or summer prurigo, which usually occurs with the first exposure to the sun in the year and in many cases improves in the summer, once the skin is used to higher levels of UV radiation.",
	"symptoms": ["redness", "rash", "pruritus"],
	"prevention": "It is important to avoid sudden and prolonged exposure to the sun (especially between 10 and 16 hours), and exposure to sunlight is recommended so that the skin can adapt. In addition, wearing suitable clothing - preferably UV-protected fabrics - and hats can help protect the skin against ultraviolet radiation.",
	"treatment": "Applying photoprotective cream (with SPF minimum 30) and reappliing every 2 hours in case of prolonged exposure to sunlight, or even more often if we swim or sweat abundantly, is absolutely necessary to minimize damage from UV radiation.",
	"medication": ["Photoprotective cream"],
	"statistics":{
		 "years": [2013,2015,2018],
		"affected": [146,200,220]
	}
},
{
	"id": 9,
	"type": "Food Allergies",
	"name": "Soy Allergy",
	"description": "Soy allergy is an exaggerated reaction of the immune system to soy consumption and foods containing soy. Usually, the reaction occurs as a result of the consumption of soy milk in childhood.",
	"symptoms": ["rash", "hives", "pruritus around the mouth","sneezing","cramps","vomiting"],
	"prevention": "Remov products containing soy protein. Always take a self-injected syringe with epinephrine in case of a severe allergic reaction.",
	"treatment": "Administration of antihistamines, treatment of epinephrine injectable anaphylaxis, the removal from food of products containing soy protein.",
	"medication": ["Antihistamines", "Epinephrine injectable "],
	"statistics":{
		 "years": [2013,2015,2018],
		"affected": [95,76,85]
	}
}
]